export const cardDataListOne = [
  {
    title: 'Закрывайте больше сделок с профессиональными скриптами продаж',
    subtitle:
      'Превратите каждый звонок в успешную сделку с помощью готовых шаблонов и проверенных стратегий',
    description:
      'Теряете клиентов из-за неумелых переговоров? Создайте рабочие скрипты с нашим сервисом! Готовые шаблоны, проверенные фразы и четкая структура диалога быстро повысят конверсию.',
    endText: 'Попробуйте бесплатно и увеличьте продажи!',
    alt: false
  },
  {
    title: 'Вдохновляйте свою команду и берите с ними новые высоты',
    subtitle:
      'Понятные скрипты и уверенность в каждом звонке - гарантия успеха ваших менеджеров',
    description:
      'Ваши менеджеры теряют мотивацию из-за неудачных переговоров? Наш сервис дает им четкий план действий и уверенность в каждом звонке. С готовыми скриптами они смогут легко справляться с возражениями и закрывать больше сделок.',
    endText: 'Попробуйте и вдохновите свою команду!',
    alt: true
  }
]
export const cardDataListTwo = [
  {
    title: 'Обучайте новых менеджеров и выводите их на линию за полдня',
    subtitle:
      'Готовые скрипты и блок обучения помогут новичкам быстро начать продавать',
    description:
      'Новые менеджеры долго входят в должность, не приносят результатов, не зарабатывают и выгорают? Наш сервис поможет Вам быстро обучать сотрудников, а новым менеджерам начать закрывать сделки уже в первые дни.',
    endText: 'Ускорьте обучение и повысьте выживаемость стажеров уже сегодня!',
    alt: false
  },
  {
    title: 'Стандартизируйте продажи и управляйте результатами',
    subtitle:
      'Единые скрипты для всей команды это возможность достигать планов продаж',
    description:
      'Каждый менеджер работает по-своему, и результаты непредсказуемы? Внедрите единые скрипты для команды. Каждый звонок — по стандарту. Контролируйте конверсию, выручку и прогнозируйте результат.',
    endText:
      'Начните стандартизацию сегодня, чтобы получить рост выручки к концу недели!',
    alt: true
  }
]
